[
  {
    "text": {
      "en": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "ru": "Гений - это один процент вдохновения и девяносто девять процентов пота"
    },
    "author": {
      "en": "Thomas Edison",
      "ru": "Томас Эдисон"
    }
  },
  {
    "text": {
      "en": "You can observe a lot just by watching.",
      "ru": "Можно многое заметить, всего лишь глядя."
    },
    "author": {
      "en": "Yogi Berra",
      "ru": "Йоги Берра"
    }
  },
  {
    "text": {
      "en": "A house divided against itself cannot stand.",
      "ru": "Дом, разделённый надвое, не сможет устоять."
    },
    "author": {
      "en": "Abraham Lincoln",
      "ru": "Авраам Линкольн"
    }
  },
  {
    "text": {
      "en": "Difficulties increase the nearer we get to the goal.",
      "ru": "Чем ближе мы подходим к цели, тем больше трудности."
    },
    "author": {
      "en": "Johann Wolfgang von Goethe",
      "ru": "Иоганн Вольфганг фон Гёте"
    }
  },
  {
    "text": {
      "en": "Be yourself; everyone else is already taken.",
      "ru": "Будь собою – все остальные роли уже заняты."
    },
    "author": {
      "en": "Oscar Wilde",
      "ru": "Оскар Уайльд"
    }
  },
  {
    "text": {
      "en": "If you want to be somebody, somebody really special, be yourself!",
      "ru": "Хочешь быть кем-то, кем-то действительно особенным — будь собой!"
    },
    "author": {
      "en": "Oscar Wilde",
      "ru": "Оскар Уайльд"
    }
  },
  {
    "text": {
      "en": "Fall seven times and stand up eight.",
      "ru": "Упади семь раз, поднимись восемь."
    },
    "author": {
      "en": "Japanese Proverb",
      "ru": "Японская пословица"
    }
  },
  {
    "text": {
      "en": "Success is not the key to happiness. Happiness is the key to success.",
      "ru": "Успех — не ключ к счастью. Это счастье — ключ к успеху."
    },
    "author": {
      "en": "Herman Cain",
      "ru": "Герман Кейн"
    }
  },
  {
    "text": {
      "en": "Always forgive your enemies. Nothing annoys them more.",
      "ru": "Всегда прощайте своих врагов — ничто не раздражает их сильнее."
    },
    "author": {
      "en": "Oscar Wilde",
      "ru": "Оскар Уайльд"
    }
  },
  {
    "text": {
      "en": "Take the first step in faith. You donU+2019t have to see the whole staircase, just take the first step.",
      "ru": "Сделайте первый шаг в вере. Вам не нужно видеть всю лестницу, просто сделайте первый шаг."
    },
    "author": {
      "en": "Martin Luther King Jr",
      "ru": "Мартин Лютер Кинг"
    }
  },
  {
    "text": {
      "en": "In the  middle  of  difficulty  lies  opportunity.",
      "ru": "В центре трудности лежит возможность."
    },
    "author": {
      "en": "Albert Einstein",
      "ru": "Альберт Эйнштейн"
    }
  },
  {
    "text": {
      "en": "Our  life  is  what  our  thoughts  make  it.",
      "ru": "Наша жизнь есть то, что мы думаем о ней."
    },
    "author": {
      "en": "M. Aurelius",
      "ru": "М. Аврелий"
    }
  },
  {
    "text": {
      "en": "Your time is limited, so don’t waste it living someone else’s life.",
      "ru": "Ваше время ограничено, поэтому не тратьте его зря на чужую жизнь."
    },
    "author": {
      "en": "Steve Jobs",
      "ru": "Стив Джобс"
    }
  },
  {
    "text": {
      "en": "You only live once, but if you do it right, once is enough.",
      "ru": "Вы живете только один раз, но если вы все делаете правильно, достаточно одного раза."
    },
    "author": {
      "en": "Mae West",
      "ru": "Мэй Уэст"
    }
  },
  {
    "text": {
      "en": "There are two kinds of perfect people: those who are dead, and those who have not been born yet.",
      "ru": "Есть два вида идеальных людей: те, кто уже умерли, и те, кто еще не родились."
    },
    "author": {
      "en": "Chinese proverb",
      "ru": "Китайская пословица"
    }
  },
  {
    "text": {
      "en": "You can never be overdressed or overeducated.",
      "ru": "Нельзя быть слишком хорошо одетым или слишком хорошо образованным."
    },
    "author": {
      "en": "Oscar Wilde",
      "ru": "Оскар Уайльд"
    }
  },
  {
    "text": {
      "en": "There are two kinds of perfect people: those who are dead, and those who have not been born yet.",
      "ru": "Есть два вида идеальных людей: те, кто уже умерли, и те, кто еще не родились."
    },
    "author": {
      "en": "Chinese proverb",
      "ru": "Китайская пословица"
    }
  },
  {
    "text": {
      "en": "Build your own dreams, or someone else will hire you to build theirs.",
      "ru": "Воплощайте собственные мечты, или кто-то другой наймёт вас, чтобы воплощать свои."
    },
    "author": {
      "en": "Farrah Gray",
      "ru": "Фаррах Грей"
    }
  },
  {
    "text": {
      "en": "The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence.",
      "ru": "Воля к победе, желание добиться успеха, стремление полностью раскрыть свои возможности… вот те ключи, которые откроют дверь к личному совершенству."
    },
    "author": {
      "en": "Confucius",
      "ru": "Конфуций"
    }
  },
  {
    "text": {
      "en": "The mind is everything. What you think you become.",
      "ru": "Ум — это всё. Что вы думаете, тем вы становитесь."
    },
    "author": {
      "en": "Buddha",
      "ru": "Будда"
    }
  },
  {
    "text": {
      "en": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "ru": "Можно с лёгкостью простить ребёнка, который боится темноты. Настоящая трагедия жизни — когда взрослые люди боятся света."
    },
    "author": {
      "en": "Plato",
      "ru": "Платон"
    }
  },
  {
    "text": {
      "en": "The two most important days in your life are the day you are born and the day you find out why.",
      "ru": "Два самых важных дня в вашей жизни: день, когда вы родились, и день, когда поняли зачем."
    },
    "author": {
      "en": "Mark Twain",
      "ru": "Марк Твен"
    }
  },
  {
    "text": {
      "en": "The limits of my language are the limits of my world.",
      "ru": "Границы моего языка — это границы моего мира."
    },
    "author": {
      "en": "Ludwig Wittgenstein",
      "ru": "Людвиг Витгенштейн"
    }
  },
  {
    "text": {
      "en": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "ru": "Живи так, будто умрёшь завтра. Учись так, будто будешь жить вечно."
    },
    "author": {
      "en": "Mahatma Gandhi",
      "ru": "Махатма Ганди"
    }
  },
  {
    "text": {
      "en": "A pessimist is a man who thinks everybody is as nasty as himself, and hates them for it.",
      "ru": "Пессимист — это человек, который считает всех настолько же невыносимыми, как он сам, и ненавидит их за это."
    },
    "author": {
      "en": "George Bernard Shaw",
      "ru": "Джордж Бернард Шоу"
    }
  },
  {
    "text": {
      "en": "If you would like to know the value of money, try to borrow some.",
      "ru": "Хотите узнать цену деньгам? Попробуйте взять взаймы."
    },
    "author": {
      "en": "Benjamin Franklin",
      "ru": "Бенджамин Франклин"
    }
  }
]